{
  "doslogistic.web": {
    "home": {
      "header-info-one": {
        "header-info-one": "Schnelle und zuverlässige Lieferung aus Deutschland",
        "info": "Wir liefern Pakete und Online-Einkäufe von Deutschland nach Usbekistan in nur 7-10 Tagen ab 10 $",
        "startUsing": "Beginnen Sie mit der Verwendung"
      },
      "header-info-two": {
        "header-info-two": "Sichern Sie sich jetzt Ihre persönliche Adresse in Deutschland!",
        "info": "Wählen Sie Waren in Online-Shops in Deutschland. Vereinbaren Sie die Lieferung an Ihre persönliche Adresse. Wir liefern schnell, sorgfältig und wirtschaftlich in ganz Usbekistan",
        "startUsing": "Ich möchte es versuchen!"
      },
      "header-info-three": {
        "header-info-three": "Automatisiertes Lager",
        "info": "Wir verpacken Ihre Pakete hochwertig und fehlerfrei. Wir bündeln, verpacken und versenden Pakete zu Ihnen nach Hause.",
        "startUsing": "Ich möchte es versuchen!"
      },
      "howdoesItWork": {
        "howdoesItWork": "Wie es funktioniert?",
        "info": "Befolgen Sie vier einfache Schritte, um Ihren Einkauf aus Deutschland zu tätigen",
        "register": {
          "register": "1. Registrieren",
          "info": "Registrieren Sie sich auf der Website, um eine persönliche Adresse in Deutschland zu erhalten. Dies dauert 1 Minute.",
          "getAddress":"Erhalten Sie eine persönliche Adresse"
        },
        "shopOnline":{
          "shopOnline": "2. Online kaufen",
          "info": "Bestellen Sie Waren in Online-Shops in Deutschland und geben Sie beim Kauf die Empfangsadresse an.",
          "popularStores": "Beliebte Geschäfte"
        },
        "registerPurchases": {
          "registerPurchases": "3. Registrieren Sie Ihren Kauf",
          "info": "Registrieren Sie den Kauf in Ihrem persönlichen Konto und bezahlen Sie die Warenlieferung online mit Visa oder Mastercard.",
          "aboutDelivery": "Mehr zur Lieferung"
        },
        "acceptIt": {
          "acceptIt": "4. Erhalten",
          "info": "Die Lieferung erfolgt innerhalb von 7 Tagen ab Versanddatum. Im Büro können Sie den Lieferstatus überwachen und Ihr Paket verfolgen."
        }
      },
      "needHelpBuying": {
        "needHelpBuying": "Brauchen Sie Hilfe beim Kauf?",
        "infoOne": "Haben Sie Probleme beim Online-Einkauf? Das Geschäft akzeptiert Ihre Zahlungskarte nicht? Wir werden Ihnen helfen!",
        "infoTwo": "Geben Sie eine Bestellung für den Service „Unterstützung beim Kauf“ auf und geben Sie dabei die Links zu den Produkten an, die Sie benötigen. Für nur 10 % übernehmen wir den Kauf und garantieren, dass Sie genau das erhalten, was Sie bestellt haben!",
        "moreAboutTheService": "Mehr zum Service"
      },
      "news":"Nachricht",
      "reviewsFromOurCustomers": {
        "reviewsFromOurCustomers": "Kundenbewertungen",
        "allReviews": "Alle Bewertungen"
      }
    }
  }
}
